INSERT INTO "Customers"  ("id", "id_Contracts"  , "Name", "Passport", "PhoneNumber") VALUES
  (1, 1, 'Александрова Виктория Тимуровна', '29.11.1989/4608783405', '89675498632')
, (2, 2, 'Алексеев Александр Ярославович', '17.05.1999/4515089605', '89996914115')
, (3, 3, 'Соловьев Глеб Никитич', '13.09.1997/4819171234', '89768906755')
, (4, 4, 'Шубина Милена Данииловна', '24.05.1979/4518136389', '89324520815')
, (5, 5, 'Щербаков Пётр Лукич', '9.01.1975/4785614714', '89435617273')
, (6, 6, 'Мартынов Валерий Георгиевич', '11.09.2000/4562517111', '893111222335');
