INSERT INTO "Employees"  ("id", "id_Posts" , "Name", "Passport", "PhoneNumber") VALUES
  (1, 1, 'Иванов Сергей Викторович', '27.12.1988/4608082405', '89675417632')
, (2, 2, 'Петров Дмитрий Владимирович', '13.04.1979/4515084505', '89996994615')
, (3, 1, 'Сергеева Анастасия Дмитриевна', '7.07.1999/4819251234', '89768906782')
, (4, 3, 'Полежаева Дарья Андреевна', '18.05.1998/4518916389', '89324510815')
, (5, 4, 'Самсонов Игорь Николаевич', '2.01.1989/4785612214', '89435617273')
, (6, 5, 'Сергеев Анатолий Александрович', '10.09.2002/4563017111', '89311122215');
